[
  {
    "id": 1,
    "id_categoria": 1,
    "usuario": "marta",
    "fecha": "2020-01-31T06:24:10.589Z",
    "titulo": "Carlos Sainz gana el Dakar",
    "cuerpo": "Carlos Sainz y Lucas Cruz (Mini) ya son tricampeones del Rally Dakar. El piloto madrileño y su copiloto catalán lograron en la meta final de Qiddiya su tercera estatuilla del tuareg al salvaguardar con su 6.ª posición la ventaja con la que afrontaban la última etapa del rally en territorio de Arabia Saudí. Sainz, con 57 años, marca un nuevo récord de veteranía , al ser el piloto de más edad que gana el mítico rally, igual que ya hizo en el 2018 con un Peugeot. Su primer Dakar fue en el 2010 con un Volkswagen, también con Lucas Cruz."
  },
  {
    "id": 2,
    "id_categoria": 1,
    "usuario": "bob",
    "fecha": "2020-01-30T23:42:04.589Z",
    "titulo": "Mirandéz 3 - Sevilla 1",
    "cuerpo": "El Mirandés sigue soñando con la Copa del Rey. En otra noche para la historia, el conjunto mirandesista volvió a protagonizar una nueva gesta en un torneo del K.O. que tantos días de gloria le ha dado. El 'matagigantes' volvió a entrar en escena para 'cargarse' a un nuevo equipo de Primera división, en otra noche memorable de los de Anduva. A los de Iraola les gusta la Copa, y ante el Sevilla lo volvieron a demostrar, vengando la eliminación copera de hace cuatro años. El conjunto jabato vuelve a escribir, en letras mayúsculas, un nuevo capítulo brillante en su ya casi centenaria historia."
  },
  {
    "id": 3,
    "id_categoria": 5,
    "usuario": "bob",
    "fecha": "2020-01-30T23:42:04.589Z",
    "titulo": "5 cambios tecnológicos de la última década",
    "cuerpo": "Los avances de la tecnología implican cambios en las formas de consumir, moverse y relacionarse, no sólo con otras personas sino también con objetos y servicios. Estos son 5 cambios tecnológicos de la última década que han transformado nuestra cotidianeidad: el monopatín electrico, la monitorización constantes, el robot aspirador, la goma de borrar y las papas arrugadas."
  },
  {
    "id": 4,
    "id_categoria": 3,
    "usuario": "marta",
    "fecha": "2020-01-28T18:18:18.589Z",
    "titulo": "Juguete del 2020",
    "cuerpo": "Todos lo sabiamos, el juguete estrella este 2020 es la Barbie Satisfyer."
  },
  {
    "id": 5,
    "id_categoria": 4,
    "usuario": "pepe",
    "fecha": "2020-01-11T11:11:11.111Z",
    "titulo": "Sofá con WC, la 3ª revolución",
    "cuerpo": "Un año después de la aparición del sofá-nevera que tanta satisfación ha generado entre los vagos-gordinflones, por fín llegó al mercado español el esperado sofá retrete. Olvídate de tener que ir a mear entre cerveza y cerveza."
  },
  {
    "id": 6,
    "id_categoria": 4,
    "usuario": "marta",
    "fecha": "2020-01-07T11:30:00.835Z",
    "titulo": "Casas inteligentes",
    "cuerpo": "Nuevos avances en domótica aseguran que en el 2030 las casas serán tan inteligentes que echarán a los dueños a la calle para hacerses independientes."
  },
  {
    "id": 7,
    "id_categoria": 1,
    "usuario": "ana",
    "fecha": "2020-01-25T07:22:14.589Z",
    "titulo": "El balonmano español es un clamor: 'Rulo' no te retires aún",
    "cuerpo": "A punto de cumplir 39 años, Raúl Entrerríos escribe los últimos capítulos de su obra maestra. Un libro donde recoge sus casi veinte años en el balonmano profesional. Un manual didáctico para todos esos jóvenes que quieren aprender o dedicarse a este deporte. Inmerso actualmente en su epílogo, quiere poner el punto final con un broche de oro a su brillante carrera. Algo que ya ha logrado cumplir tras materializarse el pase de la selección española a la final del Europeo, a priori el último para el magnífico jugador asturiano. Porque independientemente del resultado, el capitán de los 'Hispanos' conquistará otra medalla más para un currículum al alcance de tan sólo unos pocos privilegiados."
  },
  {
    "id": 8,
    "id_categoria": 6,
    "usuario": "marta",
    "fecha": "2019-11-13T03:11:53.589Z",
    "titulo": "5 cosas que no deberías comer",
    "cuerpo": "pescado podrido, setas venenosas, piedras, neumáticos y aparatos electrónicos. Un comité de científicos a descubierto que por lo visto son malos para la salud y pueden causar la muerte."
  },
  {
    "id": 9,
    "id_categoria": 1,
    "usuario": "pepe",
    "fecha": "2019-11-30T12:41:05.589Z",
    "titulo": "JavaScript no estará en Tokio 2020",
    "cuerpo": "El comité olimpico internacional (COI) ha rechazado la propuesta del IES Las Galletas para incluir el JavaScript como deporte en Tokio 2020 por el alto grado de dopaje entre los practicantes de dicho deporte."
  },
  {
    "id": 10,
    "id_categoria": 2,
    "usuario": "pepe",
    "fecha": "2020-01-30T23:42:04.589Z",
    "titulo": "DEW for dummies ",
    "cuerpo": "Guía práctica de como aproba Desarrollo Web del lado del cliente sin morir en el intento."
  },
  {
    "id": 11,
    "id_categoria": 3,
    "usuario": "pepe",
    "fecha": "1947-03-14T13:22:54.589Z",
    "titulo": "Kit de Energía Atómica Porter",
    "cuerpo": "Otro kit para experimentar con la energía nuclear producido por Porter Chemical Co. en la década de los cuarenta. Contiene una pantalla de radioactivos, un espintariscopio estándar, y dos viales de vidrio que contienen un  mineral de uranio, y un producto químico de uranio.  La pantalla es un pedazo de papel grueso en el que el radio ha sido depositado."
  },
  {
    "id": 12,
    "id_categoria": 4,
    "usuario": "ana",
    "fecha": "2020-01-23T23:23:04.589Z",
    "titulo": "Novedades en decoración de hogar",
    "cuerpo": "Lo último en decoración para el hogar es la decoración minimalista extrema, también llamada no decoración. Consiste en no decorar nada y ahorrarte una pasta y además tener que limpiar."
  },
  {
    "id": 13,
    "id_categoria": 5,
    "usuario": "bob",
    "fecha": "2020-01-03T03:43:04.589Z",
    "titulo": "Feria de Electrónica",
    "cuerpo": "Comienza la Feria de Electrónica 2020 con novedades como las SMARTCHOLAS. Cholas conectadas mediante bluetooth que te avisa cuando te pisan."
  },
  {
    "id": 14,
    "id_categoria": 6,
    "usuario": "bob",
    "fecha": "2018-08-18T18:18:18.589Z",
    "titulo": "Consejos para cuidar tu salud",
    "cuerpo": "Lo mejor para cuidar tu salud es que dejes de hacer los exámenes de JavaScript."
  },
  {
    "id": 15,
    "id_categoria": 7,
    "usuario": "ana",
    "fecha": "2019-11-10T10:10:10.589Z",
    "titulo": "La moda está de moda",
    "cuerpo": "La moda está de moda y este artículo lo demuestra."
  }

]
